{
  "title": "Vue 3 i18n",
  "description": "A Vue i18n next example using vue-i18n-next",
  "homeLink": "Heim",
  "ratesLink": "Helikoptertarife",

  "homePageSliderHeaderMain": "Hubschrauberflüge auf Knopfdruck",
  "homePageSliderSmallerText": "Fliegen Sie über den Verkehr und sparen Sie 80 % Ihrer Reisezeit.",
  "homePageSliderButton": "Schauen Sie sich unsere Preise an",

  "aboutPageSliderHeaderMain": "Helikopter-Touren mit berauschenden Erlebnissen",
  "aboutPageSliderSmallerText": "Genießen Sie Flugreisen wie nie zuvor",
  "aboutPageSliderButton": "",

  "homeViewHeader": "Wie erschwingliche Hubschrauberflüge für Einzelpersonen funktionieren",
  "homeViewDescription": "Helikopterflüge sind kein Luxus mehr, sondern eine Option.",
  "homeViewCard1": "Kommen Sie pünktlich zum Flug am nächstgelegenen Hubschrauberlandeplatz an.",
  "homeViewCard2": "Comment fonctionnent les tours d’hélicoptère abordables pour les particuliers",
  "homeViewCard3": "Kommen Sie schneller, sicherer und stilvoll ans Ziel.",
  "ImageTextHeader": "Reisen mit Stil",
  "ImageTextContent": "Jede Reise ist ein exklusives Erlebnis voller Komfort und der besten Sehenswürdigkeiten.",
  "ImageTextHeader1": "Reisen mit Stil",
  "ImageTextContent1": "Jede Reise ist ein exklusives Erlebnis voller Komfort und der besten Sehenswürdigkeiten.",
  "ImageTextHeader2": "Schneller ankommen",
  "ImageTextContent2": "Fahren Sie über den Verkehr hinaus und kommen Sie schneller an Ihr Ziel.",
  "ImageTextHeader1_2": "Gesichertes Reisen",
  "ImageTextContent1_2": "Mit den wachsenden Unsicherheitsbedenken, die mit dem Reisen auf der Straße einhergehen, müssen Sie sich Sorgen machen, wenn Sie mit Nord-Seatour umziehen",
  "ImageTextHeader2_2": "Erschwingliche Preise",
  "ImageTextContent2_2": "Unsere Preise sind erschwinglich, so dass Sie sich auf die wichtigeren Dinge konzentrieren können.",
  "medicalInfoHeader": "WE ALSO OFFER MEDICAL HELICOPTER EVACUATION",
  "medicalInfoParagraph1": "Im Falle eines Unfalls: Air Evacuation ER24 Emergency Helicopter Service bietet fachkundige medizinische Versorgung für schwer verletzte Patienten in ihrer Stunde der Not.",
  "medicalInfoParagraph2": "Die ER24 AER24 Medical Helicopters sind mit modernster medizinischer Ausrüstung ausgestattet und mit hochqualifizierter paramedizinischer Besatzung besetzt. Ziel ist es, Patienten dann bestmöglich zu versorgen, wenn sie sie am dringendsten benötigen.",
  "medicalInfoParagraph3": "Die Patienten werden von einer Vielzahl verschiedener Orte und Vorfallarten geflogen, darunter Verkehrsunfälle, Vorfälle in der Nähe des Ertrinkens, Fußgängerunfälle, kriminalitätsbezogene Vorfälle und Patienten mit medizinischen Notfällen. Für schwerkranke Patienten, die zur spezialisierten Behandlung zwischen zwei medizinischen Einrichtungen verlegt werden müssen, steht auch eine stationäre Transporteinrichtung zur Verfügung.",
  "faq1": "Benötige ich ein Northern-Seatour-Konto, um eine Reise zu buchen?",
  "answer1": "Nein, das tun Sie nicht",
  "faq2": "Kann ich meine Reise stornieren?",
  "answer2": "Ja, das können Sie. Bei Stornierungen und Änderungen können jedoch Verwaltungsgebühren anfallen. Wir empfehlen Ihnen, im Voraus zu planen, um vermeidbare Änderungen der Flugzeiten oder Stornierungen zu vermeiden. Sie können unsere Stornierungsbedingungen hier einsehen.",
  "faq3": "Wie ändere ich meine Reise?",
  "answer3": "Stornieren Sie zunächst Ihre bereits gebuchte Reise im Bereich Bevorstehende Reisen in der App und buchen Sie Ihre Reise einfach für einen geeigneten Zeitpunkt mit Ihrer Rückerstattung aus der stornierten Reise um. Dies unterliegt der Verfügbarkeit von Sitzplätzen. Bitte beachten Sie, dass bestimmte Gebühren oder Gebühren anfallen können.",
  
  "aboutHeader1": "Bei Nothern-Seatours ist es unser Ziel, die Welt zu verändern. Erweitern Sie die menschliche Vorstellungskraft auf neue Bewegungsweisen.",
  "aboutContent1": "Mit Präsenz auf 3 Kontinenten verbreiten wir kontinuierlich unsere Vision, das Mobilitätsinnovationszentrum der Welt zu sein und schnell Möglichkeiten für einen stärker vernetzten und weniger überlasteten Planeten zu erschließen. Dies zeigt sich in unserer Reaktionsfähigkeit auf globale Herausforderungen im Transportwesen.",
  "aboutHeader2": "Durch die Bereitstellung einer Transportlösung, die eine schnellere und effizientere Art der Fortbewegung erforscht, möchten wir, dass sich die Menschen befähigt fühlen, mehr Zeit mit Dingen zu verbringen, die sie im Leben wirklich schätzen.",
  "aboutContent2": "Jeder verdient es, besser zu leben, und das ist die Zukunft, an der wir arbeiten. Eine Welt, in der Bewegung als Kontinuum existiert, was sie zugänglicher, sicherer, nahtloser und erschwinglicher für alle macht.",
  "aboutHeader3": "Worte des CEO. Zeit!",
  "aboutContent3": "Das wertvollste, aber unterversorgteste Geschenk an die Menschheit. Jeden Tag leben Menschen ohne wirkliche Wertschätzung dafür, wie viel Zeit verloren geht. In vielen urbanen Städten verlieren die Menschen bis zu 40% ihres aktiven Alltags im Verkehr. Der Mensch ist jedoch nicht der einzige Verkehrsteilnehmer. Auch Dinge, darunter lebenswichtige Güter wie Lebensmittel, haben Anteil an dieser Belastung und erschweren so das Leben und die Logistik.",

  "ratesListHeader": "Alle Dinge zu tun!",
  "ratesList1": "Flug-, Hubschrauber- und Baloon-Touren",
  "ratesList2": "Kreuzfahrten, Segel- und Wassertouren",
  "ratesList3": "Kultur- und Thementouren",
  "ratesList4": "Tagesausflüge und Ausflüge",
  "ratesList5": "Outdoor-Aktivitäten",
  "ratesList6": "Touren und Besichtigungen",
  "ratesList7": "Maßgeschneiderte Touren wie vereinbart",

  "from": "Von",
  "perAdult": "pro Erwachsenem",
  "singlePassenger": "Einzelpassagier",
  "cancellation": "Kostenlose Stornierung",
  "recommendation": "empfohlen von",
  "travellers": "Reisende",

  "ratesPort1Header" : "1. Hafen von privaten Felixstowe Touren",
  "ratesPort1FlightDuration": "25 bis 27 Minuten",
  "ratesPort1FlightDescription": "Besuchen Sie den Hafen der privaten Felixstowe-Touren",

  "ratesPort2Header" : "2. Hafen-Rotterdam-Touren",
  "ratesPort2FlightDuration": "25 bis 27 Minuten",
  "ratesPort2FlightDescription": "Erleben Sie einen unglaublichen Hubschrauberflug in Rotterdam mit einer Übernachtung im westlichen Stil.",

  "ratesPort3Header" : "3. Hafen Antwerpen-Brügge",
  "numberOfPassengersAntwerp": "1-4 Passagiere",
  "ratesPort3FlightDuration": "45-270 Minuten",
  "ratesPort3FlightDescription": "Sehen Sie die Antwerpen-Brügge auf einer ganztägigen Reise, je nachdem, woher Sie kommen, die auch nach Ihrem Geschmack angepasst werden kann.",

  "ratesPort4Header" : "4. Hamburger Hafen / Bremerhaven Private Touren ",
  "numberOfPassengersHamburg": "1-6 Passagiere",
  "ratesPort4FlightDuration": "55 to 270 Minuten",
  "ratesPort4FlightDescription": "Eine Reise in den Hamburger Hafen kann eine Herausforderung sein, wenn Sie bereits andere Erfahrungen machen.",

  "ratesPort5Header" : "5. Hafen von Marseille Private Touren - Medvac - Luftevakuierung",
  "numberOfPassengersMarseille": "1-12 Passagiere ( Air Ambulance)",
  "ratesPort5FlightDuration": "55-200 Minuten",
  "ratesPort5FlightDescription": "Gehen Sie auf eine Evakuierungstour und sehen Sie im wirklichen Leben, wie solche Landschaften gehandhabt / gespielt werden! Sie können es nicht bereuen!",

  "ratesPort6Header" : "6. Hafen von Algeciras (Andalusien) / Hafen von Gioia Tauro (Mittelmeer Sonderpakete)",
  "ratesPort6FlightDuration": "45-270 Minuten",
  "ratesPort6FlightDescription": "4000 FÜNF-STERNE-BEWERTUNGEN AUF TRIPADVISOR! KLEINE GRUPPEN VON 10 ODER WENIGER! Besuchen Sie unsere TA-Seite, um unsere fabelhaften Bewertungen zu lesen!",

  "ratesPort7Header" : "7. LASTENAUFZÜGE",
  "numberOfPassengersCargo": "Lift capacity and price varies",
  "ratesPort7FlightDuration": "45-1000 Minuten",
  "ratesPort7FlightDescription": "Entdecken Sie die modernen Wunder an einem Tag auf diesem Tagesausflug in kleiner Gruppe zu überfüllten großen Bustouren.",

  "ratesPort8Header" : "8. Häfen von Lille Private Touren / Evakuierung / medvac",
  "numberOfPassengersLille": "1-10 Passagiere",
  "ratesPort8FlightDuration": "25 to 270 Minutes",
  "ratesPort8FlightDescription": "Gehen Sie auf eine Evakuierungstour und sehen Sie im wirklichen Leben, wie solche Landschaften gehandhabt / gespielt werden! Sie können es nicht bereuen!",

  "ratesPort9Header" : "9. Hafen von Helsinki / Stavanger Private Touren / Luftevakuierung ( Fracht )",
  "numberOfPassengersHelsinki": "1-12 Passagiere",
  "ratesPort9FlightDuration": "45-270 Minuten",
  "ratesPort9FlightDescription": "Erlebe Air Evacuation aus der Perspektive der biblischen Schöpfung! Seit über 25 Jahren",

  "ratesPort10Header" : "10. Der Hafen von Göteborg/ Hafen von Aarhus Luftevakuierungen - Schwergut",
  "numberOfPassengersGothenBurg": "1-20 Passagiere",
  "ratesPort10FlightDuration": "25 to 2170 Minutes",
  "ratesPort10FlightDescription": "Heavy Cargo Experience auf Knopfdruck"
}