{
  "title": "Vue 3 i18n",
  "description": "A Vue i18n next example using vue-i18n-next",
  "homeLink": "Home",
  "ratesLink": "Helicopter Rates",
  
  "homePageSliderHeaderMain": "Helicopter rides at the tap of a button",
  "homePageSliderSmallerText": "Fly over traffic and save 80% of your travel time.",
  "homePageSliderButton": "Checkout Our Prices",

  "aboutPageSliderHeaderMain": "Helicopter Tours With Exhilarating Experiences",
  "aboutPageSliderSmallerText": "Enjoy fly tours like never before",
  "aboutPageSliderButton": "",

  "homeViewHeader": "How Affordable Helicopter Rides for Individuals Works",
  "homeViewDescription": "Helicopter rides are not luxury anymore, its an option.",
  "homeViewCard1": "Arrive on time for flight at the helipad nearest to you.",
  "homeViewCard2": "Fly over traffic with views second to none in a comfy position",
  "homeViewCard3": "Arrive at your destination, faster, safer, and in style.",
  "ImageTextHeader1": "Travel in Style",
  "ImageTextContent1": "Each trip is an exclusive experience filled with comfort and the best sights.",
  "ImageTextHeader2": "Arrive Faster",
  "ImageTextContent2": "Travel above traffic and arrive at your destination faster.",  "ImageTextHeader1_2": "Secured Travel",
  "ImageTextContent1_2": "With the growing insecurity concerns that come with travelling by road, you have one less thing to worry about when you move with Vetifly..",
  "ImageTextHeader2_2": "Affordable Pricing",
  "ImageTextContent2_2": "Our rates are affordable allowing you focus on the more important things.",
  "medicalInfoHeader": "WE ALSO OFFER MEDICAL HELICOPTER EVACUATION",
  "medicalInfoParagraph1": "In Case Of An Accident: Air Evacuation ER24 Emergency Helicopter Service provides expert medical care to critically injured patients in their hour of need.",
  "medicalInfoParagraph2": "The ER24 AER24 Medical Helicopters are equipped with state of the art medical equipment and crewed with highly skilled paramedical crew; the goal being to provide the best possible care to patients when they need it most.",
  "medicalInfoParagraph3": "Patients are flown from a variety of different locations and incident types, including road accidents, near drowning incidents, pedestrian accidents, crime related incidents and patients with medical emergencies. An inter-hospital transport facility is also available for critically ill patients who need to be moved between two medical facilities for specialised treatment.",
  "faq1": "Do I need a Northern-Seatour account to book a trip ?",
  "answer1": "No! You do not",
  "faq2": "Can I cancel my trip?",
  "answer2": "Yes, you can. However, cancellations and changes may be subject to administrative fees. We encourage you to please plan ahead to prevent avoidable changes to flight times or cancellations. You may review our cancellation policy here.",
  "faq3": "How do I change my trip?",
  "answer3": "First cancel your already booked trip in the Upcoming Trips section on the App and simply rebook your trip for a suitable time using your refund from the cancelled trip. This is subject to seat availability. Please note that certain fees or charges may apply.",
  
  "aboutHeader1": "At Nothern-Seatours, our goal is to transform the world; expand human imagination on new ways of movement.",
  "aboutContent1": "With presence in 3 continents, we are continuously spreading our vision to be the mobility innovation hub of the world, rapidly unboxing opportunities for a more connected and less congested planet. This is evident in our responsiveness to global challenges in transportation.",
  "aboutHeader2": "By providing a transportation solution that explores a faster and more efficient way to move, we want people to feel empowered to spend more time doing things they truly value in life.",
  "aboutContent2": "Everyone deserves to live better, and this is the future we are working to build. A world where movement exists as a continuum, making it more accessible, safe, seamless and affordable for all.",
  "aboutHeader3": "Words from the CEO. Time!",
  "aboutContent3": "The most priceless yet underserved gift to humanity. Everyday, humans live without real appreciation for how much time is lost. In many urban cities, people lose up to 40% of their active daily lives in traffic. However, people are not the only road users. Things, including essential goods such as food also share in this encumbrance thus making life and logistics difficult.",

  "ratesListHeader": "All Things To Do!",
  "ratesList1": "Air, Helicopter & Baloon Tours",
  "ratesList2": "Cruises, Sailing & Water Tours",
  "ratesList3": "Cultural & Theme Tours",
  "ratesList4": "Day Trips & Excursions",
  "ratesList5": "Outdoor Activities",
  "ratesList6": "Tours & Sightseeing",
  "ratesList7": "Custom Tours As Arranged",

  "from": "from",
  "perAdult": "per adult",
  "singlePassenger": "Single Passenger",
  "cancellation": "Free Cancellation",
  "recommendation": "Recommendded by",
  "travellers": "travellers",

  "ratesPort1Header" : "1. Port of private Felixstowe tours & Air Evacuations",
  "ratesPort1FlightDuration": "25 to 27 Minutes",
  "ratesPort1FlightDescription": "Take in the Port of private Felixstowe tours & Air Evacuations from the air on this helicopter flight, and see sections you can't access on a bus or walking tour",
  
  "ratesPort2Header" : "2. Port of Rotterdam Tours & Air Evacuation",
  "ratesPort2FlightDuration": "25 to 27 Minutes",
  "ratesPort2FlightDescription": "Experience an incredible Rotterdam helicopter flight with an overnight Western-style cabin stay.",

  "ratesPort3Header" : "3. Port of Antwerp-Bruges",
  "numberOfPassengersAntwerp": "1-4 passengers",
  "ratesPort3FlightDuration": "45-270 minutes",
  "ratesPort3FlightDescription": "See the Antwerp-Bruges on a full-day trip depending on where you're coming from which can also be customized to your taste.",

  "ratesPort4Header" : "4. Port of Hamburg / Bremerhaven Private tours & Air Evacuation",
  "numberOfPassengersHamburg": "1-6 passengers",
  "ratesPort4FlightDuration": "55 to 270 minutes",
  "ratesPort4FlightDescription": "Fitting in a trip to the Port of Hamburg can be a challenge if you're staying already trying other experiences.",

  "ratesPort5Header" : "5. Port of Marseille Private tours - Medvac - Air Evacuation",
  "numberOfPassengersMarseille": "1-12 passengers ( Air Ambulance)",
  "ratesPort5FlightDuration": "55-200 minutes",
  "ratesPort5FlightDescription": "Go on an evacuation spree, and see in real life how such sceneries are handled/played out! You can't regret it!",

  "ratesPort6Header" : "6. Port of Algeciras ( Andalucia) / Port of Gioia Tauro ( Mediterranean Special packages )",
  "ratesPort6FlightDuration": "45-270 minutes",
  "ratesPort6FlightDescription": "4000+ FIVE STAR REVIEWS ON TRIPADVISOR! SMALL GROUPS OF 10 OR LESS! Visit our TA page to read our fabulous reviews!",

  "ratesPort7Header" : "7. CARGO LIFTS",
  "numberOfPassengersCargo": "Lift capacity and price varies",
  "ratesPort7FlightDuration": "45-1000 minutes",
  "ratesPort7FlightDescription": "Explore the modern day marvels in one day on this small group tour day trip to crowded big bus tours.",

  "ratesPort8Header" : "8. Ports de lille Private tours / Evacuation / medvac",
  "numberOfPassengersLille": "1-10 passengers",
  "ratesPort8FlightDuration": "25 to 270 Minutes",
  "ratesPort8FlightDescription": "Go on an evacuation spree, and see in real life how such sceneries are handled/played out! You can't regret it!",

  "ratesPort9Header" : "9. Port of Helsinki / Stavanger Private tours / Air Evacuation ( Cargo )",
  "numberOfPassengersHelsinki": "1-12 passengers",
  "ratesPort9FlightDuration": "45-270 minutes",
  "ratesPort9FlightDescription": "Experience Air Evacuation from a biblical creation perspective! For over 25 years",

  "ratesPort10Header" : "10. The Port of Gothenburg/ Port of Aarhus Air Evacuations - heavy Cargo",
  "numberOfPassengersGothenBurg": "1-20 passengers",
  "ratesPort10FlightDuration": "25 to 2170 Minutes",
  "ratesPort10FlightDescription": "Heavy Cargo Experience at your finger tips"
}